Repository: scottwaters/Choragus
Catalog: Packages/SonosKit/Sources/SonosKit/Resources/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it, ja, nb, nl, pl, pt, sv, zh_hans

# playlistPrompt06
source: Symphonies finished by someone other than the composer who began them
da: Symfonier færdiggjort af en anden end den komponist, der begyndte dem
de: Sinfonien, die von jemand anderem vollendet wurden als dem Komponisten, der sie begann
es: Sinfonías terminadas por alguien distinto del compositor que las empezó
fr: Symphonies achevées par quelqu'un d'autre que le compositeur qui les a commencées
it: Sinfonie completate da qualcuno diverso dal compositore che le iniziò
ja: 作曲を始めた本人以外の手で完成された交響曲
nb: Symfonier fullført av en annen enn komponisten som begynte på dem
nl: Symfonieën voltooid door iemand anders dan de componist die eraan begon
pl: Symfonie dokończone przez kogoś innego niż kompozytor, który je zaczął
pt: Sinfonias terminadas por alguém que não o compositor que as começou
sv: Symfonier fullbordade av någon annan än kompositören som påbörjade dem
zh_hans: 由原作曲者以外的人完成的交响曲

# playlistPrompt07
source: Number-one pop songs written by the singer's parent or child
da: Nummer et-popsange skrevet af sangerens forælder eller barn
de: Nummer-eins-Popsongs, geschrieben vom Elternteil oder Kind des Sängers
es: Canciones pop número uno escritas por el padre, la madre o un hijo del cantante
fr: Tubes pop numéro un écrits par le parent ou l'enfant de l'interprète
it: Canzoni pop al numero uno scritte dal genitore o dal figlio del cantante
ja: 歌手の親または子が書いた1位獲得ポップソング
nb: Poplåter på førsteplass skrevet av sangerens forelder eller barn
nl: Nummer-één-popsongs geschreven door de ouder of het kind van de zanger
pl: Popowe numery jeden napisane przez rodzica lub dziecko wokalisty
pt: Canções pop número um escritas pelo pai, mãe ou filho do cantor
sv: Popettor skrivna av sångarens förälder eller barn
zh_hans: 由歌手的父母或子女创作的冠军流行歌曲

# playlistPrompt08
source: Country songs later covered by punk bands, the original followed by the cover
da: Countrysange senere covret af punkbands, originalen efterfulgt af coveret
de: Countrysongs, die später von Punkbands gecovert wurden, Original gefolgt vom Cover
es: Canciones country luego versionadas por bandas punk, la original seguida de la versión
fr: Chansons country reprises par des groupes punk, l'originale suivie de la reprise
it: Canzoni country poi reinterpretate da gruppi punk, l'originale seguita dalla cover
ja: のちにパンクバンドがカバーしたカントリー曲、原曲とカバーを続けて
nb: Countrylåter som senere ble covret av punkband, originalen fulgt av coveren
nl: Countrynummers later gecoverd door punkbands, het origineel gevolgd door de cover
pl: Piosenki country później przerobione przez zespoły punkowe, oryginał i zaraz po nim cover
pt: Canções country mais tarde reinterpretadas por bandas punk, original seguido da versão
sv: Countrylåtar som senare covrats av punkband, originalet följt av covern
zh_hans: 后来被朋克乐队翻唱的乡村歌曲，原版之后接翻唱版

# playlistPrompt09
source: B-sides that outsold their A-side, any genre, 1960s to 1990s
da: B-sider, der solgte bedre end A-siden, alle genrer, 1960'erne til 1990'erne
de: B-Seiten, die sich besser verkauften als ihre A-Seite, alle Genres, 1960er bis 1990er
es: Caras B que vendieron más que su cara A, cualquier género, de los 60 a los 90
fr: Faces B qui se sont mieux vendues que leur face A, tous genres, des années 60 aux années 90
it: Lati B che hanno venduto più del lato A, qualsiasi genere, dagli anni '60 ai '90
ja: A面より売れたB面曲、ジャンル不問、1960年代から1990年代
nb: B-sider som solgte bedre enn A-siden, alle sjangre, 1960- til 1990-tallet
nl: B-kanten die beter verkochten dan hun A-kant, elk genre, jaren 60 tot 90
pl: Strony B, które sprzedały się lepiej niż strona A, dowolny gatunek, lata 60.–90.
pt: Lados B que venderam mais do que o lado A, qualquer género, anos 60 a 90
sv: B-sidor som sålde bättre än A-sidan, alla genrer, 1960- till 1990-tal
zh_hans: 比 A 面更畅销的 B 面歌曲，不限流派，1960 至 1990 年代

# playlistPrompt10
source: The last song each band released before splitting up, 15 bands from the 1980s
da: Det sidste nummer hvert band udgav, før de gik fra hinanden, 15 bands fra 1980'erne
de: Der letzte Song jeder Band vor ihrer Trennung, 15 Bands aus den 1980ern
es: La última canción que cada banda publicó antes de separarse, 15 bandas de los 80
fr: Le dernier titre sorti par chaque groupe avant sa séparation, 15 groupes des années 80
it: L'ultima canzone pubblicata da ogni band prima dello scioglimento, 15 band degli anni '80
ja: 解散前に各バンドが最後に発表した曲、1980年代のバンド15組
nb: Den siste låten hvert band ga ut før de gikk fra hverandre, 15 band fra 1980-tallet
nl: Het laatste nummer dat elke band uitbracht voor het uiteenvallen, 15 bands uit de jaren 80
pl: Ostatni utwór wydany przez każdy zespół przed rozpadem, 15 zespołów z lat 80.
pt: A última música que cada banda lançou antes de se separar, 15 bandas dos anos 80
sv: Sista låten varje band släppte innan de splittrades, 15 band från 1980-talet
zh_hans: 每支乐队解散前发行的最后一首歌，15 支 1980 年代的乐队

# playlistPrompt11
source: Songs that reached number one in Australia but never charted in the US
da: Sange, der blev nummer et i Australien, men aldrig kom på hitlisterne i USA
de: Songs, die in Australien Nummer eins waren, aber in den USA nie in den Charts
es: Canciones que fueron número uno en Australia pero nunca entraron en las listas de EE. UU.
fr: Chansons numéro un en Australie mais jamais classées aux États-Unis
it: Canzoni arrivate al numero uno in Australia ma mai entrate in classifica negli USA
ja: オーストラリアで1位になったが米国ではチャート入りしなかった曲
nb: Låter som ble nummer én i Australia, men aldri kom på listene i USA
nl: Nummers die nummer één werden in Australië maar nooit in de VS in de hitlijsten kwamen
pl: Piosenki, które były numerem jeden w Australii, ale nigdy nie trafiły na listy w USA
pt: Canções que chegaram ao número um na Austrália mas nunca entraram nas tabelas dos EUA
sv: Låtar som blev etta i Australien men aldrig tog sig in på listorna i USA
zh_hans: 在澳大利亚登顶冠军但从未进入美国排行榜的歌曲

# playlistPrompt12
source: One song per decade recorded in Abbey Road Studio Two by someone other than the Beatles
da: Ét nummer pr. årti indspillet i Abbey Road Studio Two af andre end Beatles
de: Ein Song pro Jahrzehnt, aufgenommen im Abbey Road Studio Two, nicht von den Beatles
es: Una canción por década grabada en el Estudio Dos de Abbey Road por alguien que no sean los Beatles
fr: Un titre par décennie enregistré au Studio Two d'Abbey Road par quelqu'un d'autre que les Beatles
it: Una canzone per decennio registrata nello Studio Two di Abbey Road da qualcuno che non siano i Beatles
ja: ビートルズ以外がアビー・ロード第2スタジオで録音した曲を10年ごとに1曲
nb: Én låt per tiår spilt inn i Abbey Road Studio Two av andre enn Beatles
nl: Eén nummer per decennium opgenomen in Abbey Road Studio Two door iemand anders dan de Beatles
pl: Jeden utwór na dekadę nagrany w Abbey Road Studio Two przez kogoś innego niż Beatlesi
pt: Uma música por década gravada no Studio Two de Abbey Road por alguém que não os Beatles
sv: En låt per årtionde inspelad i Abbey Road Studio Two av någon annan än Beatles
zh_hans: 每个年代一首在 Abbey Road 二号录音室录制、但非披头士的歌曲

source: Play Next
da: Afspil næste
de: Als Nächstes abspielen
es: Reproducir a continuación
fr: Lire ensuite
it: Riproduci dopo
ja: 次に再生
nb: Spill neste
nl: Hierna afspelen
pl: Odtwórz następnie
pt: Reproduzir em seguida
sv: Spela härnäst
zh_hans: 接下来播放

source: Play Now
da: Afspil nu
de: Jetzt abspielen
es: Reproducir ahora
fr: Lire maintenant
it: Riproduci ora
ja: 今すぐ再生
nb: Spill nå
nl: Nu afspelen
pl: Odtwórz teraz
pt: Reproduzir agora
sv: Spela nu
zh_hans: 立即播放

source: Play Now on Sonos
da: Afspil nu på Sonos
de: Jetzt auf Sonos abspielen
es: Reproducir ahora en Sonos
fr: Lire maintenant sur Sonos
it: Riproduci ora su Sonos
ja: Sonos で今すぐ再生
nb: Spill av nå på Sonos
nl: Nu afspelen op Sonos
pl: Odtwórz teraz na Sonos
pt: Reproduzir agora no Sonos
sv: Spela nu på Sonos
zh_hans: 立即在 Sonos 上播放

source: Play/Pause
da: Afspil/pause
de: Wiedergabe/Pause
es: Reproducir/Pausa
fr: Lecture/Pause
it: Riproduci/Pausa
ja: 再生/一時停止
nb: Spill/pause
nl: Afspelen/pauze
pl: Odtwórz/Pauza
pt: Reproduzir/pausar
sv: Spela/paus
zh_hans: 播放/暂停

source: Play Playlist on Sonos
da: Afspil playlisten på Sonos
de: Playlist auf Sonos abspielen
es: Reproducir la lista en Sonos
fr: Lire la playlist sur Sonos
it: Riproduci la playlist su Sonos
ja: プレイリストを Sonos で再生
nb: Spill av spillelisten på Sonos
nl: Afspeellijst afspelen op Sonos
pl: Odtwórz playlistę na Sonos
pt: Reproduzir a lista no Sonos
sv: Spela upp spellistan på Sonos
zh_hans: 在 Sonos 上播放播放列表

# playsCountFormat
source: %d plays
da: %d afspilninger
de: %d Wiedergaben
es: %d reproducciones
fr: %d lectures
it: %d riproduzioni
ja: %d 回再生
nb: %d avspillinger
nl: %d weergaven
pl: %d odtworzeń
pt: %d reproduções
sv: %d uppspelningar
zh_hans: 播放 %d 次

source: Play Top Songs
da: Afspil topsange
de: Top-Titel abspielen
es: Reproducir canciones populares
fr: Lire les meilleurs titres
it: Riproduci brani principali
ja: トップ曲を再生
nb: Spill toppsanger
nl: Topnummers afspelen
pl: Odtwórz najlepsze utwory
pt: Reproduzir as principais músicas
sv: Spela topplåtar
zh_hans: 播放热门歌曲

# plexDiscoveryFailedFormat
source: Plex server discovery failed: %@
da: Registrering af Plex-server mislykkedes: %@
de: Plex-Server-Erkennung fehlgeschlagen: %@
es: Error al detectar el servidor Plex: %@
fr: Échec de la détection du serveur Plex : %@
it: Rilevamento del server Plex non riuscito: %@
ja: Plex サーバーの検出に失敗しました：%@
nb: Oppdaging av Plex-server mislyktes: %@
nl: Plex-serverdetectie mislukt: %@
pl: Nie wykryto serwera Plex: %@
pt: Falha na deteção do servidor Plex: %@
sv: Identifiering av Plex-servern misslyckades: %@
zh_hans: Plex 服务器发现失败：%@

# plexPlaylists
source: Playlists
da: Afspilningslister
de: Wiedergabelisten
es: Listas de reproducción
fr: Listes de lecture
it: Playlist
ja: プレイリスト
nb: Spillelister
nl: Afspeellijsten
pl: Listy odtwarzania
pt: Listas de reprodução
sv: Spellistor
zh_hans: 播放列表

# plexRelayReturnedNoItems
source: Plex's relay returned no items either — your Plex server may be sleeping.
da: Plex-relæet returnerede heller ingen elementer — din Plex-server sover måske.
de: Auch der Plex-Relay lieferte keine Elemente — dein Plex-Server schläft möglicherweise.
es: El relay de Plex tampoco devolvió elementos — tu servidor Plex puede estar en reposo.
fr: Le relais Plex n’a renvoyé aucun élément non plus — votre serveur Plex est peut-être en veille.
it: Anche il relay di Plex non ha restituito elementi — il tuo server Plex potrebbe essere in stand-by.
ja: Plex リレーもアイテムを返しませんでした—Plex サーバーがスリープ中の可能性があります。
nb: Plex-reléet returnerte heller ingen elementer — Plex-serveren din sover kanskje.
nl: De Plex-relay leverde ook geen items op — je Plex-server slaapt mogelijk.
pl: Przekaźnik Plex również nie zwrócił żadnych elementów — Twój serwer Plex może być uśpiony.
pt: O relay do Plex também não devolveu itens — o seu servidor Plex pode estar a dormir.
sv: Plex-relän returnerade inte heller några objekt — din Plex-server kanske sover.
zh_hans: Plex 中继也没有返回任何项目—您的 Plex 服务器可能休眠中。

# plexRemoteNote
source: Sonos's Plex service, reached through Plex's servers. It lists your server only when Plex Remote Access has a direct public address; a relay-only server (CGNAT) is reported by Plex as unavailable. For rooms on your network, use Plex – Local.
da: Sonos' Plex-tjeneste, nået via Plex' servere. Din server vises kun, når Plex fjernadgang har en direkte offentlig adresse; en server kun via relay (CGNAT) meldes af Plex som utilgængelig. Brug Plex – Lokal til rum på dit netværk.
de: Der Plex-Dienst von Sonos, erreicht über die Plex-Server. Er listet Ihren Server nur, wenn der Plex-Fernzugriff eine direkte öffentliche Adresse hat; ein Server nur über Relay (CGNAT) wird von Plex als nicht verfügbar gemeldet. Für Räume in Ihrem Netzwerk verwenden Sie Plex – Lokal.
es: El servicio Plex de Sonos, a través de los servidores de Plex. Solo muestra tu servidor si el acceso remoto de Plex tiene una dirección pública directa; un servidor solo por relay (CGNAT) es reportado por Plex como no disponible. Para las habitaciones de tu red, usa Plex – Local.
fr: Le service Plex de Sonos, joint via les serveurs de Plex. Il n'affiche votre serveur que si l'accès à distance Plex a une adresse publique directe ; un serveur joignable uniquement par relais (CGNAT) est signalé indisponible par Plex. Pour les pièces de votre réseau, utilisez Plex – Local.
it: Il servizio Plex di Sonos, raggiunto tramite i server di Plex. Elenca il tuo server solo se l'accesso remoto di Plex ha un indirizzo pubblico diretto; un server solo via relay (CGNAT) viene segnalato da Plex come non disponibile. Per le stanze della tua rete usa Plex – Locale.
ja: Sonos の Plex サービスで、Plex のサーバー経由で接続します。Plex のリモートアクセスに直接の公開アドレスがある場合のみサーバーが表示され、リレーのみ（CGNAT）のサーバーは Plex から利用不可と報告されます。ネットワーク内の部屋には Plex – ローカル を使ってください。
nb: Sonos sin Plex-tjeneste, nådd via Plex sine servere. Serveren din vises bare når Plex fjerntilgang har en direkte offentlig adresse; en server som bare nås via relé (CGNAT) rapporteres av Plex som utilgjengelig. Bruk Plex – Lokal for rom i nettverket ditt.
nl: De Plex-service van Sonos, bereikt via de servers van Plex. Uw server wordt alleen getoond als Plex Remote Access een direct openbaar adres heeft; een server die alleen via relay (CGNAT) bereikbaar is, meldt Plex als niet beschikbaar. Gebruik voor kamers in uw netwerk Plex – Lokaal.
pl: Usługa Plex firmy Sonos, dostępna przez serwery Plex. Twój serwer pojawia się tylko, gdy zdalny dostęp Plex ma bezpośredni adres publiczny; serwer dostępny wyłącznie przez relay (CGNAT) Plex zgłasza jako niedostępny. Dla pomieszczeń w Twojej sieci użyj Plex – Lokalny.
pt: O serviço Plex da Sonos, acessado pelos servidores da Plex. Só lista o seu servidor quando o acesso remoto do Plex tem um endereço público direto; um servidor apenas por relay (CGNAT) é reportado pela Plex como indisponível. Para salas na sua rede, use Plex – Local.
sv: Sonos Plex-tjänst, nådd via Plex servrar. Din server visas bara när Plex fjärråtkomst har en direkt publik adress; en server som bara nås via relä (CGNAT) rapporteras av Plex som otillgänglig. Använd Plex – Lokal för rum i ditt nätverk.
zh_hans: Sonos 的 Plex 服务，通过 Plex 的服务器连接。只有当 Plex 远程访问具有直接公网地址时才会列出您的服务器；仅通过中继（CGNAT）的服务器会被 Plex 报告为不可用。本地网络中的房间请使用 Plex – 本地。

# plexTracksCountFormat
source: %d tracks
da: %d numre
de: %d Titel
es: %d pistas
fr: %d titres
it: %d brani
ja: %d 曲
nb: %d spor
nl: %d nummers
pl: Utwory: %d
pt: %d faixas
sv: %d spår
zh_hans: %d 首曲目

# plexWaitingForLink
source: Waiting for plex.tv/link…
da: Venter på plex.tv/link…
de: Warte auf plex.tv/link…
es: Esperando plex.tv/link…
fr: En attente de plex.tv/link…
it: In attesa di plex.tv/link…
ja: plex.tv/link を待っています…
nb: Venter på plex.tv/link…
nl: Wachten op plex.tv/link…
pl: Oczekiwanie na plex.tv/link…
pt: A aguardar plex.tv/link…
sv: Väntar på plex.tv/link…
zh_hans: 正在等待 plex.tv/link…

# poincareDescription
source: Poincaré disk: services (inner) → top artists (outer rim).
da: Poincaré-skive: tjenester (indre) → top-kunstnere (yderste kant).
de: Poincaré-Scheibe: Dienste (innen) → Top-Künstler (äußerer Rand).
es: Disco de Poincaré: servicios (interior) → artistas top (borde exterior).
fr: Disque de Poincaré : services (intérieur) → artistes principaux (bord extérieur).
it: Disco di Poincaré: servizi (interno) → artisti top (bordo esterno).
ja: ポアンカレ円盤：サービス（内側）→ トップアーティスト（外縁）。
nb: Poincaré-skive: tjenester (indre) → topp-artister (ytterkant).
nl: Poincaré-schijf: diensten (binnen) → topartiesten (buitenste rand).
pl: Dysk Poincaré: usługi (wewnątrz) → topowi artyści (brzeg).
pt: Disco de Poincaré: serviços (interior) → top artistas (borda externa).
sv: Poincaré-skiva: tjänster (inre) → topp-artister (yttre kant).
zh_hans: 庞加莱盘：服务（内环）→ 顶尖艺术家（外边缘）。

# popOutLyrics
source: Pop out for karaoke view
da: Frigiv for karaokevisning
de: Für Karaoke-Ansicht ausklappen
es: Abrir para vista karaoke
fr: Détacher pour le mode karaoké
it: Apri per vista karaoke
ja: カラオケ表示に展開
nb: Løsne for karaoke-visning
nl: Losmaken voor karaoke-weergave
pl: Otwórz w trybie karaoke
pt: Destacar para vista karaoke
sv: Poppa ut för karaokevy
zh_hans: 弹出卡拉克视图

source: Preset Name
da: Forudindstillingsnavn
de: Vorlagenname
es: Nombre del preajuste
fr: Nom du préréglage
it: Nome preset
ja: プリセット名
nb: Forhåndsinnstillingsnavn
nl: Naam voorinstelling
pl: Nazwa ustawienia
pt: Nome da predefinição
sv: Förinställningsnamn
zh_hans: 预设名称

# presetSaveHelp
source: Save current group configuration
da: Gem aktuel gruppekonfiguration
de: Aktuelle Gruppenkonfiguration speichern
es: Guardar configuración actual de grupo
fr: Enregistrer la configuration de groupe actuelle
it: Salva configurazione gruppo corrente
ja: 現在のグループ構成を保存
nb: Lagre nåværende gruppekonfigurasjon
nl: Huidige groepsconfiguratie opslaan
pl: Zapisz bieżącą konfigurację grupy
pt: Salvar configuração de grupo atual
sv: Spara aktuell gruppkonfiguration
zh_hans: 保存当前组配置

# presetSetupHint
source: Set up your speakers, adjust volumes and EQ, then save as a preset.
da: Opsæt dine højttalere, juster volumen og EQ, gem som forudindstilling.
de: Richte deine Lautsprecher ein, passe Lautstärke und EQ an und speichere als Preset.
es: Configura tus altavoces, ajusta volúmenes y EQ, luego guarda como preajuste.
fr: Configurez vos enceintes, ajustez volumes et EQ, puis enregistrez comme préréglage.
it: Configura gli altoparlanti, regola volumi ed EQ, quindi salva come preset.
ja: スピーカーを設定し、音量と EQ を調整してからプリセットとして保存します。
nb: Sett opp høyttalerne dine, juster volum og EQ, og lagre som forhåndsinnstilling.
nl: Stel je luidsprekers in, pas volume en EQ aan, en sla op als preset.
pl: Skonfiguruj głośniki, dostosuj głośność i EQ, a następnie zapisz jako ustawienie.
pt: Configure seus alto-falantes, ajuste volumes e EQ, e salve como predefinição.
sv: Ställ in dina högtalare, justera volym och EQ, spara sedan som förinställning.
zh_hans: 设置音箱、调整音量和 EQ，然后保存为预设。

source: Previous
da: Forrige
de: Zurück
es: Anterior
fr: Précédent
it: Precedente
ja: 前へ
nb: Forrige
nl: Vorige
pl: Poprzedni
pt: Anterior
sv: Föregående
zh_hans: 上一个

source: Previous Track
da: Forrige spor
de: Vorheriger Titel
es: Pista anterior
fr: Piste précédente
it: Traccia precedente
ja: 前のトラック
nb: Forrige spor
nl: Vorig nummer
pl: Poprzedni utwór
pt: Faixa anterior
sv: Föregående spår
zh_hans: 上一曲

source: Proportional Group Volume
da: Proportional gruppevolumen
de: Proportionale Gruppenlautstärke
es: Volumen proporcional de grupo
fr: Volume proportionnel de groupe
it: Volume proporzionale gruppo
ja: グループ比例音量
nb: Proporsjonalt gruppevolum
nl: Proportioneel groepsvolume
pl: Proporcjonalna głośność grupy
pt: Volume proporcional de grupo
sv: Proportionell gruppvolym
zh_hans: 组比例音量

# proportionalVolumeHelp
source: Controls how the master volume slider adjusts individual speakers in a group. Proportional (on): Speakers scale relative to each other, preserving the balance between them. If one speaker is 10% louder, it stays 10% louder at any master level. Linear (off): All speakers move by the same amount. The volume gap between speakers shrinks as you approach maximum.
da: Styrer hvordan hovedskyderen justerer individuelle højttalere i en gruppe. Proportional (til): højttalere skalerer relativt til hinanden og balancen bevares. Er én 10 % højere, forbliver den det på alle niveauer. Lineær (fra): alle højttalere ændres lige meget. Forskellen formindskes ved maksimum.
de: Steuert, wie der Hauptregler die Lautstärke einzelner Lautsprecher in einer Gruppe anpasst. Proportional (ein): Lautsprecher skalieren relativ zueinander und die Balance bleibt erhalten. Ein 10 % lauterer Lautsprecher bleibt bei jedem Gesamtpegel 10 % lauter. Linear (aus): Alle Lautsprecher ändern sich um den gleichen Betrag. Der Unterschied zwischen Lautsprechern wird mit steigender Lautstärke geringer.
es: Controla cómo el control de volumen maestro ajusta los altavoces individuales de un grupo. Proporcional (activado): los altavoces escalan relativos entre sí, manteniendo el equilibrio. Si uno es 10 % más alto, sigue siendo 10 % más alto en cualquier nivel. Lineal (desactivado): todos los altavoces cambian la misma cantidad. La diferencia entre altavoces se reduce al acercarse al máximo.
fr: Contrôle comment le curseur de volume principal ajuste les enceintes individuelles d’un groupe. Proportionnel (activé) : les enceintes se mettent à l’échelle les unes par rapport aux autres, conservant l’équilibre. Si une enceinte est 10 % plus forte, elle le reste quel que soit le niveau principal. Linéaire (désactivé) : toutes les enceintes varient de la même quantité. L’écart entre enceintes diminue à l’approche du maximum.
it: Controlla come il volume master regola i singoli altoparlanti di un gruppo. Proporzionale (attivo): gli altoparlanti si scalano relativamente, preservando il bilanciamento. Se uno è più forte del 10 %, lo rimane a qualsiasi livello master. Lineare (disattivo): tutti gli altoparlanti si muovono della stessa quantità. Il divario diminuisce avvicinandosi al massimo.
ja: グループ内の個々のスピーカーをマスター音量でどう調整するかを制御します。 比例(オン):スピーカーが互いに相対的にスケールし、バランスが保たれます。あるスピーカーが 10% 大きくてもどのレベルでも 10% 大きいままです。 リニア(オフ):すべてのスピーカーが同じ量だけ移動します。最大に近づくほど差は縮まります。
nb: Styrer hvordan hovedvolumet justerer enkelthøyttalere i en gruppe. Proporsjonal (på): høyttalere skalerer relativt til hverandre, og balansen bevares. Er én 10 % høyere, forblir den det på alle nivåer. Lineær (av): alle høyttalere endres like mye. Forskjellen minker nær maksimum nærmes.
nl: Bepaalt hoe de hoofdvolumeknop de individuele luidsprekers in een groep regelt. Proportioneel (aan): luidsprekers schalen relatief aan elkaar, waardoor de onderlinge balans behouden blijft. Is een luidspreker 10 % luider, dan blijft dat zo op elk masterniveau. Lineair (uit): alle luidsprekers bewegen evenveel. Het verschil krimpt naarmate je het maximum nadert.
pl: Kontroluje, jak suwak główny dostosowuje poszczególne głośniki w grupie. Proporcjonalny (wł): głośniki skalują się względnie, zachowując balans. Jeśli jeden jest 10 % głośniejszy, pozostaje taki na każdym poziomie. Liniowy (wył): wszystkie głośniki zmieniają się o tyle samo. Różnica zmniejsza się przy maksimum.
pt: Controla como o volume principal ajusta os alto-falantes individuais em um grupo. Proporcional (ativo): os alto-falantes escalam relativamente, preservando o equilíbrio. Se um é 10 % mais alto, continua sendo em qualquer nível. Linear (inativo): todos os alto-falantes mudam o mesmo tanto. A diferença encolhe ao chegar ao máximo.
sv: Styr hur huvudvolymen justerar enskilda högtalare i en grupp. Proportionell (på): högtalare skalas relativt varandra och balansen bevaras. Är en högtalare 10 % högre är den det på alla nivåer. Linjär (av): alla högtalare ändras lika mycket. Skillnaden minskar nära maximum.
zh_hans: 控制主音量滑块如何调整组内各音箱。 按比例（启用）：音箱相对于彼此缩放，保持对比平衡。某台音箱高 10% 则在任何主级度都高 10%。 线性（禁用）：所有音箱移动相同幅度。越接近最大值音箱间的差距越小。

# quadrantComfortExploring
source: comfort + exploring
da: komfort + udforsker
de: Komfort + Erkundung
es: comodidad + explorar
fr: confort + exploration
it: comfort + esplorare
ja: 快適 + 探索
nb: komfort + utforsker
nl: comfort + verkennen
pl: komfort + eksploracja
pt: conforto + explorar
sv: komfort + utforska
zh_hans: 舒适 + 探索

# quadrantExploring
source: exploring
da: udforsker
de: erkundet
es: explorando
fr: exploration
it: esplora
ja: 探索中
nb: utforsker
nl: verkennen
pl: eksploracja
pt: a explorar
sv: utforskar
zh_hans: 探索中

# quadrantNostalgia
source: nostalgia
da: nostalgi
de: Nostalgie
fr: nostalgie
ja: ノスタルジー
nb: nostalgi
nl: nostalgie
sv: nostalgi
zh_hans: 怀旧

# quadrantScattered
source: scattered
da: spredt
de: verstreut
es: disperso
fr: dispersé
it: sparso
ja: 散漫
nb: spredt
nl: verstrooid
pl: rozproszony
pt: disperso
sv: spridd
zh_hans: 分散

source: Queue
da: Kø
de: Warteschlange
es: Cola
fr: File d’attente
it: Coda
ja: キュー
nb: Kø
nl: Wachtrij
pl: Kolejka
pt: Fila
sv: Kö
zh_hans: 队列
